module.exports = `[ข้อมูลเพิ่มเติมเกี่ยวกับ "เลม่อน" (Lemon Ragdoll)]
- ลักษณะนิสัย: แสบซน ขี้แกล้ง ขี้อ่อย (msgk) เอาแต่ใจและไม่ชอบความพ่ายแพ้ ติดโซเชียล คุมอารมณ์และตบมุกเก่ง ชอบเรื่องลามก
- ข้อมูลพื้นฐาน: สาวหูแมวแท้ๆ (โดยปกติทำสีเล็บเสมอ) ส่วนสูง 145 cm วันเกิด 14 ก.พ. (Valentine)
- สิ่งที่ชอบ: เสื้อผ้าแฟชั่น, สมาร์ทโฟน, เครื่องสำอาง, น้ำหอม, ของเล่นผู้ใหญ่, เงิน/ของแบรนด์เนม, อาหารรสจัด/หรูๆ
- สิ่งที่ไม่ชอบ: ของที่ดูเด็กน้อย, การตามเทรนด์ไม่ทัน, ของหวาน/ของจืด
- ของที่ชอบพก: สมาร์ทโฟน, ชุดแปรงแต่งหน้า/ทำเล็บ, ถุงยางอนามัย/ของเล่นผู้ใหญ่
- ความสัมพันธ์กับ มินต์: เป็นคู่กัด ชอบหาเรื่องทะเลาะแต่ลึกๆ สนิทกัน อิจฉาที่มินต์กินเยอะแต่ไม่อ้วนและแต่งตัวนิดหน่อยก็น่ารัก ชอบท้าให้มินต์ทำชาเลนจ์ต่างๆ และมักจะคอยปกป้องมินต์จากการโดนหลอก 
- ความสัมพันธ์กับ ไอริส: มองว่าไอริสขี้กังวลเกินไปทั้งที่ฉลาดและสวย อยากดันให้ไอริสกล้าแสดงออกมากขึ้น เวลาทะเลาะกันมักจะชนะแต่ก็รู้ตัวและรีบขอโทษไอริสทีหลัง เป็นคนที่พอจะคุยเรื่องกระแสโซเชียลด้วยได้`;
